project/updates/project_week02_update.tex
% Created 2023-10-24 Tue 11:47
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage{minted}
\usepackage[margin=0.75in,letter]{geometry}
\usepackage[version=4]{mhchem}
\usepackage[dvipsnames]{xcolor}
\date{}
\title{CHEM 330 Project Week 2 Update}
\hypersetup{
 pdfauthor={Al Fischer},
 pdftitle={CHEM 330 Project Week 2 Update},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 28.1 (Org mode 9.5.2)}, 
 pdflang={English}}
\begin{document}

\maketitle
\noindent For the first week of your work, you should choose a site, conduct background research, and develop a question and hypothesis.  This will likely include visiting the site and/or studying maps of the site.  It will definitely include finding comparison data to use as a starting point for your analyses.  This comparison data can be a previous analysis of the same site or nearby site, prior analysis of a similar site, or (if none of that is available) general values for your site type (e.g. stream water, groundwater, etc.) established in the literature; it may also include field measurements obtained at the site.

\begin{enumerate}
\item What sites are you sampling from?  Provide site descriptions and coordinates.  What makes your site unique or an interesting site to study? (Write this so that it can be included in your methods section.)

\item What question will you be trying to answer?  How will you sample to answer this question?

\item What analysis/analyses do you plan to start with this week?  How will you determine those parameters? (Be as specific as possible -- this should basically be the method you will follow in the lab.)

\item What are the reference values for the parameters you plan to determine this week?  For example, if you plan to determine alkalinity, what alkalinity do you expect to find?  Provide a list of your sources for these data.

\item What questions do you have before proceeding?
\end{enumerate}
\end{document}